 










// Забыли пароль »на e-mail'; 'Восстановить пароль'; 'Восстановление пароля Информация отправлено'; 'Восстановление пароля'; 'Подтверждение пароля в вашей электронной почте';
// Сообщение 'Изменение пароля / Восстановление '; 'Вы запросили изменение пароля. Если я убежищем \ 'т просил это изменение не обращайте внимания электронную почту или обратитесь к администратору.'; 'Ниже ссылка на кнопку, чтобы подтвердить изменения. Другой адрес электронной почты будет следовать с временным паролем. ';
// Новая почта 'Новая почта'; 'Вы успешно изменить свой адрес электронной почты '; 'Вы успешно отправить подтверждение по электронной почте на адрес электронной почты ';
// Изменить 'Редактировать Основная информация'; 'Редактировать профиль'; 'Вернитесь профиль '; 'Ваши изменения были сохранены'; 'Загрузить новую профайле '; 'Загрузить профиль ПИК'; 'Ваш текущий профиль ПИК'; 'Имя пользователя'; 'Имя'; 'Фамилия'; 'Возраст'; 'Адрес'; 'Компания'; 'Телефон'; 'Эл. адрес'; 'Пароль'; 'К сожалению, не удалось загрузить фотографию'; 'E-mail уже существует для этого пользователя '; 'К сожалению, ваш профиль информация не спасти»; 'Успех, ваш профиль информация сохраняется»; 'Обновить профиль';
// Удалить 'профиль'; 'Вы собираетесь удалить '; 'Имя пользователя - '; 'Подтвердить удаление'; 'Удалить Профиль»;
// Кнопка подменю
// 'Выбрать Категории'; 'Выберите источники»; 'Все места'; 'Все категории'; 'Все источники»;
//Календарь
// 'Мероприятия'; 'Общественные мероприятия»; ' Загрузка, пожалуйста подождите. '; 'Экспорт'; 'Импортировать';
// модальный 'Создать событие'; 'Событие обновления '; 'Информация'; 'Категория'; 'Периодическая'; 'Место нахождения'; 'Прикреплять'; 'Заглавие'; 'Описание'; 'Начните событие '; 'Конец событие '; 'Ссылка на URL '; 'Весь день'; 'Доля Событие»; 'Частное мероприятие'; 'Общественное событие '; 'Повторяющиеся события '; 'Дата окончания'; 'Не повторяющийся'; 'Ежедневно'; 'Еженедельный'; 'Каждые 2 недели; 'Ежемесячно'; 'Ежегодно'; 'Категория'; 'Размещение'; 'Передний план'; 'Задний план'; 'Перекрытие'; 'Категория'; 'Фоновый цвет'; 'Цвет текста'; 'Цвет границы'; 'Прикрепить файл'; 'Загрузить События Источник'; 'Выберите файл скую (ICS) с компьютера'; 'Загрузить ICal ';
// Удалить 'Удалить событие'; 'Вы собираетесь удалить ';
// Сообщение 'Нет событий '; 'Нет событий, доступных в очереди'; 'События успешно обновлены '; 'В ожидании утверждения';
//Поставить в известность
// «Новый общественное мероприятие доступны '; 'Ваш профиль и содержание в был удален, пожалуйста, обратитесь к администратору для получения более подробной информации. ';
// Gmaps
// 'Все места';
// Количество 'Все Подтвердите места';
// Категории
// 'Все Категория';
// Добавить 'Добавить новую категорию'; 'Название категории'; 'Категория Описание ';
// Изменить 'Редактировать эту категорию ';
// Удалить 'Удалить эту категорию '; 'Вы собираетесь удалить ';
// Drag 'Перетаскиваемые События »; 'Удалить событие после падения';
// Сообщение 'Нет Рубрики'; 'Нет доступных категорий '; 'Успешно Обновлено';
// Источники
// 'Все Источники';
// Добавить 'Добавить новый источник '; 'Имя источника '; 'Ссылка на источник ';
// Изменить 'Редактировать Источник';
// Удалить 'Удалить источник»; 'Вы собираетесь удалить ';
// Сообщение 'Нет источники»; 'Нет Источники доступны '; 'Успешно Обновлено';
// Параметры
// «Настройки»; 'Базовые настройки'; 'Настройки Календарь '; 'Настройки'; Анонсы 'Настройки изображения'; 'Параметры присоединения '; 'Параметры шаблона'; 'Настройки темы';
// Изменить 'Имя сайта'; 'Сайт E-mail'; 'Сайт мета ключевые слова '; 'Сайт мета-описания'; 'Часовой пояс'; 'Защитный код'; 'Отлаживать'; 'Отправить';
// fullcalendar 'По умолчанию Посмотреть'; 'Месяц'; 'BasicWeek '; 'BasicDay '; 'AgendaWeek '; 'AgendaDay '; 'AgendaList '; 'Хронология день'; 'Сроки неделя»; 'Хронология месяц»; 'Хронология Год '; 'Кнопка Заголовок / Название левый'; 'Кнопка Заголовок / Название Центр»; 'Кнопка Заголовок / Название правой '; 'Язык'; 'Часовой пояс'; 'Соотношение сторон';
Сидел)'; 'Редактируемый (Для членов календарь только)'; 'Рабочие часы'; 'Часы работы'; 'Закрытие Часы ';
Сидел)'; 'Первый день'; 'Неделя Количество'; 'Событие Лимит»; 'AllDay Слот'; 'Слот Продолжительность '; 'Маркировка Слот'; «Группа Формат (6:00 pm-6:30pm) '; 'Формат Список (6:00 PM) '; 'Вид с право на лево';
// Стиль 'Тема';
// Изменить 'Профиль Фото Требование'; 'ИКС Требования к файлам '; 'Прикрепленный файл Требование'; 'Ширина'; 'Высота'; 'Размер файла (Кб)'; 'Разрешено расширение '; 'ИКС Место Файл'; 'Разрешено расширение '; 'Размер файла (Кб)'; 'Разрешено расширение '; 'Размер файла (Кб)';
// Язык
// 'Язык';
// Lang выбор »английской '; 'Арабский М.А.'; 'Арабский С.А.»; 'Арабский Т.Н.'; 'Арабский'; 'Болгарский'; 'Каталонский'; 'Чешский'; 'Датский'; 'Немецкий НА'; 'Немецкий'; 'Греческий'; «Английский АС'; «Английский СА; «Английский Гб '; «Английский JM'; 'Испанский'; 'Фарси'; 'Финский'; 'Французский СА; 'Французский'; 'Иврит'; 'Хинди'; 'Хорватский'; 'Венгерский'; 'Индонезийский'; 'Исландский'; 'Итальянский'; 'Японский'; 'Корейский'; 'Литовский'; 'Латышский'; 'Норвежский'; 'Голландский'; 'Польский'; 'Португальский BR '; 'Португальский'; 'Румынский'; 'Русский'; 'Словацкий'; 'Словенский'; 'Сербский CYRL '; 'Сербский'; 'Шведский'; 'Тайский'; 'Турецкий'; 'Украинец'; 'Вьетнамский'; 'Китайский'; 'Китайский TW ';
//Ошибка
// 'Сожалению .... мы не \' т иметь страницу, которую вы ищете '; 'Ошибка'; 'Не обнаружена'; 'Был проблема с отправкой по электронной почте ... обращайтесь к администратору сайта '; 'Был проблема создания нового пароля ... обратитесь к администратору сайта '; 'Был проблема создания нового пользователя ... обратитесь к администратору сайта '; 'Верификация неправильно ';